{
  "comments":[
    {
      "avatar":"img/avatars/avatar1.jpg",
      "name":"Павел Антонов",
      "date":"18 мин. назад",
      "text":"Настя, а зачем сумму сделки ставить все 4000 руб, ты что????? ставь не больше 2%, как пишет ниже Андрей Салманов. То есть тебе надо было сумму сделки ставить 80 руб (2% от 4000 руб), не больше! Если на счету всего 350 руб, то сумма сделки не более 30 руб. Самое надежное: пополнять минимум на 1500 руб и сумму сделки всегда ставить 30 руб (это как раз 2% от 1500 руб) Я позавчера прочитал статью и комменты, думал-думал и решил сам проверить. И с первого раза с 350 руб у меня тоже не получилось... я был в шоке, думал что опять какой-то развод. вообщем получилось только со второго раза, когда пополнил на 1500 руб... и с них поднял 100$ за пару часов. Так как я не азартный))) то решил вчера продолжить и опять удачно, 339$ сейчас на счете) не так круто, как у Елены конечно но вообще все работает!"
    },
    {
      "avatar":"img/avatars/avatar2.jpg",
      "name":"Аня Зимова",
      "date":"25 мин. назад",
      "text":"А у меня что-то не получается ( Пополнила счёт на 2000 рублей, мне зачислили 3100, я поставила сумму сделки тоже 3100 на радостях, а прогноз вышел неправильный ("
    },
    {
      "avatar":"img/avatars/avatar3.jpg",
      "name":"Александр Градич",
      "date":"41 мин. назад",
      "text":"Я уже 2 года торгую. Такой халявы как сейчас еще не было, ловите момент пока рубль скачет."
    },
    {
      "avatar":"img/avatars/avatar4.jpg",
      "name":"Дмитрий Титов",
      "date":"52 мин. назад",
      "text":"Да, реально работает. Я вкладывал 800 баксов!!!!! Сейчас уже 95674 рублей!!!!! Я так просто никогда в жизни ещё деньги не зарабатывал! Анна, я Вас люблю!!!!!!"
    },
    {
      "avatar":"img/avatars/avatar5.jpg",
      "name":"Татьяна Тарасова",
      "date":"56 мин. назад",
      "text":"Уважаю таких людей как Вы. Желаю успехов в делах"
    },
    {
      "avatar":"img/avatars/avatar6.jpg",
      "name":"Андрей Саламахин",
      "date":"16.05.16 22:43",
      "text":"Даже если вы будете идеально придерживаться системы следования за трендом, некоторые сделки будут оказываться проигрышными, что является нормальным. В самом деле, вы не можете рассчитывать на постоянные выигрыши, так как ни один трейдер в мире не способен на это! У вас могут быть неудачные часы или даже дни, и Вы совершите несколько убыточных сделок, поэтому важно строго соблюдать следующее правило инвестирования: каждая открываемая вами позиция должна составлять не более 2% вашего капитала. Если ваши инвестиции в депозит составляют 50 долларов, ставка не должна превышать 1 доллар. Самое сложное в трейдинге не предсказание, а самоконтроль, рынок от вас никуда не убежит.”"
    },
    {
      "avatar":"img/avatars/avatar7.jpg",
      "name":"Дмитрий Сергеев",
      "date":"16.05.16 21:48",
      "text":"Владислав выбор за вами. Я тоже иногда торгую опционами и могу сказать что так можно прилично заработать"
    },
    {
      "avatar":"img/avatars/avatar8.jpg",
      "name":"Владимир Скрябов",
      "date":"16.05.16 21:33",
      "text":"Фигня все это, по мне так лучше работать на моей работе за 25 т.р. Не много, зато стабильно."
    },
    {
      "avatar":"img/avatars/avatar9.jpg",
      "name":"Сергей Стрелков",
      "date":"16.05.16 21:21",
      "text":"А я закинул вчера 10.000 руб. с кредитной карты (беспроцентный период возврата 30 дней). В 19:10 сделал первую ставку 1500 р. В 21:45 на счету было 22380, вернул 10000 обратно на карту. То есть плюс 12380 за 2.5 часа. Кто бы мог подумать?! Автору спасибо!!!"
    },
    {
      "avatar":"img/avatars/avatar10.jpg",
      "name":"Михаил Батурин",
      "date":"16.05.16 20:39",
      "text":"Люди! Я за сегодня закрыл одну сделку + 334 000 руб. Все работает отлично!!!"
    },
    {
      "avatar":"img/avatars/avatar11.jpg",
      "name":"Анна Талалачева",
      "date":"16.05.16 20:09",
      "text":"РАБОТАЕТ!!!!!!!!!!!!! ПОЛОЖИЛА ЧЕТЫРЕ ДНЯ НАЗАД 350 РУБЛЕЙ И СЕГОДНЯ НА КАРТОЧКУ ПОЛУЧИЛА 23000!!!!!!!!!!!!!!!!!!! Анна, СПАСИБО ЗА МЕТОД!!!!!!"
    },
    {
      "avatar":"img/avatars/avatar12.jpg",
      "name":"Мирон Лисов",
      "date":"16.05.16 19:17",
      "text":"Хочу сказать что 30 тысяч в день это далеко не предел. Я всего полгода торгую опционами и сумма моего заработка уже перевалила за 50 тыс. рублей. В день! Правда торгую каждый день часов по 10 из дома."
    }
  ]
}